CF_FILESERVER = "File Server";
CF_CONNECT = "Connect";
CF_NONE = "None";
CF_USB = "USB";
CF_TCP = "TCP";
CF_TCP_ADDRESS = "TCP Address (e.g. ip:port)";
CF_VFS = "VFS";
CF_CLEANUP = "Clean up next time";
CF_ROOT = "Root";
